let WriteData = [

  {
    id: 0,
    title: "사랑의 역설",
    subTitle: "진리의 방법론",
    content: "17세기 일본에 천주교가 처음 도입될 당시 신자들을 색출해내기 위해 한 짓은 '후미에', 즉 십자가에 매달린 예수나 성모 마리아의 모습을 새긴 모형을 밟고 지나가는 행위이다. 대부분의 신자들은 이를 거부했는데, 이는 종교적 상징물을 훼손하는 것을 엄격하게 금하는 가톨릭 교리의 영향 때문이었다. 그로 인해 엄청난 숫자의 신자들이 고문당하거나 순교하게 되었는데, 반면 밟고 지나간다면 그건 나름대로 신성 모독이기에 자신의 신앙심에 타격을 입게 된다. -언제나 그렇듯이 노예에게 목숨이 있는 자유란 주어지지 않는다.- 하지만 정녕 문제가 되는 것은 신도의 믿음이 아니던가. 그러니까 시험대 위로 올라간 신도의 믿음이 올바르다면 죽음을 면치 못하고 반대로 그 믿음이 적절치 못하다면 배반으로 간주하는 옹졸함이 신의 덕목이던가? 그렇게 가혹한 신이라면 믿을만한 가치가 있을까? 아니면 그저 신에 대한 오인에 불과한가.",
  },

  {
    id: 1,
    title: "인간적 불운",
    subTitle: "지식 체계와 주체",
    content: '태어나면서 우리는 육체적 고통에 사로 잡힌다. 먹지 않으면 배고프고 자지 않으면 졸리고 배변 활동을 제대로 수행하지 못하면 일상을 지속하기 힘들다. 생에 있어 전반적으로 발생할 결핍에 시달리며 이를 채워주지 않으면 금세 무기력해지거나 자칫하면 죽음에 이른다. 두 번째로는 아무리 과학 기술이 발전하여 재해를 예측하고 대비할 수 있게 되었더라도 여전히 그 광막한 힘은 때로는 신비롭지만 때로는 기이하고 두렵다. 나약한 신체를 가진 탓에 적절한 환경이 갖춰지지 않는다면 금세 위태로워진다. 마지막으로 인간관계의 어려움이다. 흔히 인간을 "사회적 동물"이라고 말한다. 그렇기 때문에 타인과 적절하게 유대를 맺고 살아가야 한다는 말이 의무적으로 요청되며 사회의 조화를 위해 자신의 자유를 감내하면서 타인을 배려한다. 그러나 적어도 앞의 주장에 대해, 그러니까 "인간의 사회적 동물이다."라는 주장은 그릇된 것이 없지만 그 자체만으로는 당위성이 없다. 분명 다수가 전적으로 동의할 법한 견해인데, 이는 경험적으로도 적절히 이해 가능하다는 점을 근거로 충당할 뿐이다. 그리고 여기서 근거에 당위성이 있다. 즉 여기서 당위성이라 함은 고독을 견딘다는 것이 지독하게 어려운 일이라는 점에 착안했을 때 인간은 사회성을 갖추어야 할 필요성이 성립한다. 모든 변증법적 진술이 그렇듯이 어떤 견해가 충분히 설득력 있게 받아들여지고 전파되기 이전에 그러한 견해가 어떻게 만들어질 수 있었는 지를, 즉 모든 주장들이 그러하듯 일련화된 추정에 근거해 있으며 그 근거란 선재된 부정성이 우선적으로 작동하는 까닭이다. 인간을 이롭게 할 만한 모든 것들이 "부정성"을 해소하기 위한 방편이라는 점을 명확하게 주어져야 한다. 특히 이 "방편"이나 "해결책" 따위로 부르는 것은 심리학적 관점이 초점이 맞추어지는데, 심리학과 철학의 차이점이라고 한다면 예방적이고 모범적인 답안을 심리학이 제시할 진 몰라도 고독 자체가 무엇인 지를 묻진 않는다는 것이다. 한 편으로 이는 철학이 뜬구름 잡는 소리이며 허무맹랑하다는 대중적 의견이 만들어지는 이유일 것이다.'
    },

  {
    id: 2,
    title: "행복의 방법론",
    subTitle: "관계의 역학",
    content: '생각해 보건대, 행복은 총 3가지 정도로 갈무리되는 듯하다. 첫 번째는 "대상에 대한 앎"을 추구하는 것이다. 그 대상이 물질에 기초해 있건 아니면 관념적이건, 어떤 대상에 대해 탐구함으로써 흥미를 얻는 건 만족스러운 일 중 하나이다. 존재의 이유조차 불분명한 모호한 세계에서 모호함 자체에 대한 탐구는 쓸데없이 소모되는 정신적 에너지를 최소화하면서 동시에 운이 좋다면 그 모호함을 제거시킬 수도 있게 된다. 그로써 인간은 정신적 긴장을 해소한다. 이는 인간성의 조건을 구성 짓는 "정신성" 자체에 대한 향유이기도 하다. 하지만 이는 생각보다 쉽지 않은 일로 보인다. 두 번째는 첫 번째 경우인, "대상 자체에 대한 앎"을 추구하는 일보다도 훨씬 더 어려워 보이는데, 그것은 마음을 비워내는 일이다. 흔히 불교의 관점에 대해 한 번 즘은 들어봤을 텐데, 어떤 뉘앙스인지 대략적으로 짐작할 수 있을지언정 그것을 제대로 알 수는 없는 노릇이다. 단언컨대, 이는 정신적 강박에서 벗어나기 위해 추구하는 바를 체념해 버리면서 얻게 되는 안정감과 몹시 유사하다. 즉 자포자기한 심정으로 살아가고 있는 상태와 매우 흡사하다는 점을 염두해야 하며, 그 누구보다도 열렬하게 공허를 체현하지만 동반된 여러 징후들을 함께 산출하게 된다. 곧 무기력과 나태 속에서 안식의 순간을 기다리는 것, 숨은 붙어 있음에도 죽은 상태이다. 무의식적 징후들은 이러한 것들이 불가능하다는 것을 암시한다.'
  },

  {
    id: 3,
    title: "퇴행",
    subTitle: "성실함의 대가",
    content: '현실에 대해 냉철하고 객관적인 시선으로 이 세계의 사태를 관망해야 한다는 말에 동조한다는 건 현시대에 부합하는 조언으로서 아주 적절할지 모르겠으나, 사실 현실을 살라는 말속에는 아무런 자족성도 갖춰져 있지 않다. 이는 억측에 불과한가? 그러한 발화에서의 수준에서 눈여겨볼 점은 누구나 존재론적인 동일화를 추구한다는 것이다. 즉 타자에게 냉정한 시선으로 일관하는 사람은 자기 자신에게서 조차 그러한 관점을 유지하면서 살아간다. 주체는 타자에게 대타자의 보증을 받는 자신의 원칙을 따르도록 만드는 것을 꽤 정당하다며 당위성을 부여한다. 살아가면서 원칙주의자가 된다는 것을 그리 나쁘게 보진 않는다. 문제는 그 원칙으로 인한 타자화로 인해 관계 상의 부조화를 체현하는 것이며 이는 곧 자아의 일부인 타자성을 훼손시키는 일이 되어버린다. 물론 세상살이에 만날 사람은 넘치고 자신과 의견이 일치하거나 유사하다 생각되는 사람만 만나는 것이 인지상정이니 딱히 문제 될 것은 없을 수도 있다. 하지만 구태여 반복컨대, 억압은 이미 현존재의 판단을 규정한다.'
  },

  {
    id: 4,
    title: "중층 결정",
    subTitle: "욕망의 겹구조",
    content: '자기 자신에게 아주 솔직한 상태를 유지한다는 것을 어떻게 판단할 수 있을까? 솔직함이라는 건 상호 관계에 있어 아주 중요한 덕목인 것으로 알곤 있지만, 간혹 타자의 따가운 시선을 감내해야 할지도 모른다. 인간이 사회적 존재인 이상에야 더더욱 타자의 시선에서 결코 자유로울 수 없을 것이며, 또한 한 편으로는 그렇게 해서는 안 된다. 가끔은 자기 자신을 문제 삼을 생각조차 하지 않는 사람을 보면 당혹스러움을 감추기가 어려운데, 그런 상황에서 충고나 조언은 참견이나 오지랖으로 쉬이 전락한다. 어떤 말을 해야 할 지에 대해 항상 조심스러울 따름이다.'
  },

  {
    id: 5,
    title: "나르시시즘",
    subTitle: "괴질",
    content: '타자와의 동일화라는 주체의 나르시시즘적인 구조는 인간의 근본적 욕구인 "인정"에 대해 이해할 수 있는 정신 병리적 개념이다. 자아 구조의 내재적 총체성은 타자와의 동일성을 자연스레 구축하기도 하지만 이는 일종의 요구이며 의존적 양태이다. 감히 말하자면, 이 세상에 나르시시스트가 아닌 자는 없다. 어느 누구나 적절하게 자기애를 갖는다. 물론 만인에게 병리적 의미를 부여하기엔 무리가 있다. 그렇게 불릴 수 있다면 그 사람이 피도 눈물도 없는 냉혈한이거나, 어떤 곳에서라도 주목받아야만 직성이 풀리는 극심한 관심 종자, 그리고 추가적으로 자신이 다른 사람들보다도 우월하고자 하는 야심을 갖고 있어야 할 것이다. 나르시시스트는 이러한 편집증, 즉 구조화된 논리인 합리화된 망상을 고집하는 사람이다. 뭐 이런 것들이 배운다고 한들 얻어지는 것은 아닐 것이며 일종의 괴질이다. 그 까닭은 그 병을 딱히 고치고 싶어 하지 않기 때문이다.'
  }
]

export default WriteData;
